ilancosman/tide@v6
jorgebucaran/fisher
jhillyerd/plugin-git
jorgebucaran/nvm.fish
patrickf1/fzf.fish
franciscolourenco/done
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
gazorby/fish-abbreviation-tips
